export default {
  metaTitle: 'ARION trucks',
  metaDescription:
    'Команда «ARION», Азербайджан работает на рынке сервисных услуг, связанных с ремонтом грузовой техники европейского производства с 2018 года. «ARION» — это высокий уровень сборки автомобилей, сервиса, профессионализм сотрудников компании, индивидуальный подход к запросам каждого клиента, гарантированное качество и оптимальное соотношение цена/качество.',
  main: 'Главная',
  techService: 'Техническое облуживание',
  models: 'Модели',
  service: 'Сервисное обслуживание',
  leasing: 'Лизинг',
  about: 'О нас',
  contacts: 'Контакты',
} as const;
