import React from 'react';

const Service = () => {
  return (
    <section>
      <h2></h2>
      <div>
        Сервисный центр ARION предлагает полный перечень комплексных услуг:
        Техническое обслуживание грузовых автомобилей ARION Кузовной ремонт
        Диагностика и ремонт ДВС Диагностика и ремонт КПП Диагностика и ремонт
        редукторов Диагностика и ремонт электрооборудования Диагностика и ремонт
        топливной аппаратуры Диагностика и ремонт автономных отопителей Проверка
        и регулировка схождения и соостности грузовых автомобилей ARION
        Диагностика и заправка автомобильных кондиционеров Диагностика и ремонт
        тормозной системы Диагностика и ремонт ходовой части автомобиля
        Диагностика и ремонт системы охлаждения ДВС Диагностика и ремонт
        пневматической системы Услуги грузовой эвакуации Мойка седельных
        тягачей, фургонов, полуприцепов и автопоездов Мы понимаем насколько
        важно чтобы грузовой автомобиль находился в простое минимально возможное
        время и готовы приложить все усилия для оперативного оказания сервисных
        услуг.
      </div>
    </section>
  );
};

export default Service;
